Repository: xiaohao7023/DuplicatePhotoCleaner
Catalog: DuplicatePhotoCleaner/Localizable.xcstrings
Source language: en
Languages: de, es_mx, fr, it, ja, ko, pt_br

source: %lld screenshots • %@
es_mx: %lld capturas • %@
fr: %lld captures • %@
it: %lld screenshot • %@
ja: %lld件のスクリーンショット • %@
ko: %lld개의 스크린샷 • %@
pt_br: %lld capturas • %@

source: %lldMB / 100MB
fr: %lld Mo / 100 Mo

source: Debug
es_mx: Depuración
fr: Débogage
ja: デバッグ
ko: 디버그
pt_br: Depuração

source: Screenshots
es_mx: Capturas de pantalla
fr: Captures d'écran
it: Screenshot
ja: スクリーンショット
ko: 스크린샷
pt_br: Capturas de tela

source: Upgrade
es_mx: Mejorar
fr: Passer à la version supérieure
it: Aggiorna
ja: アップグレード
ko: 업그레이드
pt_br: Atualizar

source: Videos
fr: Vidéos
it: Video
ja: 動画
ko: 동영상
pt_br: Vídeos

source: Version
es_mx: Versión
it: Versione
ja: バージョン
ko: 버전
pt_br: Versão

source: OK
es_mx: Aceptar
ko: 확인
